@extends('layouts.main')

@section('main.content')
    <div class="container mt-5">
        <div class="row">
            <div class="col-md-8 offset-md-2 text-center">
                <h1 class="display-4">Ласкаво просимо на блог "Мрія"!</h1>
                <p class="lead">Тут ми ділитимемося захоплюючими історіями, цікавими моментами.</p>
            </div>
        </div>

        <div class="row mt-5">
            <div class="col-md-6">
                <h2>Про наш проект</h2>
                <p>Цей проект є інтерактивним блоговим порталом, спрямованим на створення затишного віртуального простору для обміну ідеями, знаннями та історіями. Проект розрахований на різні тематики та спрямований на взаємодію користувачів.</p>
            </div>
            <div class="col-md-6">
                <h2>Наші переваги</h2>
                <ul>
                    <li>Зручний Пошук та Навігація</li>
                    <li>Авторська Ідентичність</li>
                    <li>Залучення Аудиторії</li>
                </ul>
            </div>
        </div>

        <div class="row mt-5">
            <div class="col-md-12 text-center">
                <h2>Наші послуги</h2>
                <p>
                    Наш блог пропонує послуги з створення унікального контенту та консультації з розвитку блогу для тих, хто бажає покращити свою присутність в Інтернеті.</p>
            </div>
        </div>
    </div>
@endsection
